[File]
ANSICP=1251
Author=prydespar@outlook.com
Help=AIMP-ru.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000B6B6B6D3D5D7D8D9DAD6D7D9D6D7D7D5D6D7D6D7D8D5D6D8D3D5D7D0D2D4CED0D2CACCCEC6C8CAC3C5C7BEC0C2939393CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA2A54B52A4FCF2A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4FCF2A4ECB2A50C62A51C22A52BB2450AF295C880636CE002CEA002AF3002AF7002AFA0028FA002AF9002AF3002BEF002CEA002EE9002FE20031DD0030D90636CE043EAD0636CE002CEA002BF2002AF70028FA0028FD002AF9002AF3002BEF002CEA002EE6002FE20031DD0030D90636CE043EAD2A4FCF3757E43757E93857ED3856F53856F53856F53757E93757E93757E43557DE2A4DD52A4DD52A4DD52A4ECB2450AFB6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1059
Name=Беларуская (be-BY)
VersionId=0

[AIMPML]
Author=Аўтар
Category=Катэгорыя
FeedName=Падкаст
PublishDate=Дата публікацыі
State=Стан
URLAudioCached=Лакальная копія

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Выдаліць неіснуючыя спасылкі на лакальныя копія
AIMP.Podcasts.Actions.EditSubscription=Рэдагаваць падпіску...
AIMP.Podcasts.Actions.MarkAs.PL=Пазначыць як
AIMP.Podcasts.Actions.MarkAs=Пазначыць як
AIMP.Podcasts.Actions.RefreshFeed=Праверыць абнаўленні
AIMP.Podcasts.Actions.RefreshFeeds=Праверыць абнаўленні ва ўсіх падкастаў
AIMP.Podcasts.Actions.Subscribe=Падпісацца...
AIMP.Podcasts.Actions.Unsubscribe=Адмовіцца ад падпіскі...
AIMP.Podcasts.ML.Default=Па змаўчанні
AIMP.Podcasts.Actions.CreateSmartPlaylist=Стварыць смарт-плэй-ліст

[Podcasts]
Caption=Падкасты
Downloads=Спампоўкі|Спампоўкі (%s)
MSG0=Падпіска на падкаст
MSG1=Вы ўжо падпісаны на гэты падкаст.
MSG2=Не атрымалася спампаваць падкаст па дадзенаму адрасу!
MSG3=Спасылка на падкаст
MSG4=Адмовіцца ад падпіскі
MSG5=Выдаліць лакальную копію
MSG6=Вы ўпэўнены, што хочаце адмовіцца ад падпіскі %s?
MSG7=Праслуханы|Новы|Адкладзены
MSG8=Пошук абнаўленняў: %s
MSG9=Спампоўванне: %s
MSG10=З'явіліся новыя эпізоды!
MSG11=Спампаваць у фоне|Выдаліць лакальную копію падкаста
MSG12=Не атрымоўваецца знайсці падпіску ў базе даных падкастаў
New=Новыя|Новыя (%s)
Postponed=Адкладзеныя|Адкладзеныя (%s)
Subscriptions=Падпіскі

[Podcasts.Settings]
C1=Падкасты
CB1=Падчас старту праграмы
CB2=Аўтаматычна спампоўваць новыя эпізоды
CB3=Апавяшчаць пры паяўленні новых эпізодаў
CB4=Пазначаць эпізод праслуханым падчас старту яго прайгравання
GB1=Пошук абнаўленняў
GB2=Папярэдняе спампоўванне
L1=Шаблон імя файла для спампаванага эпізоду:
V1=Уручную|Штогадзінна|Штодзённа|Штотыднёва

